import './About.css';
import 'bootstrap/dist/css/bootstrap.min.css';

function About(){
    return (
        <>
        <div className='About'>
        <div className='container'>
            <div className="row justify-content-centert text-center">
                <div className="col">
                    <span>Хто ми?</span>
                    <h2>Чому варто довіряти нашій команді</h2>
                    <p>Один з головних напрямків роботи нашої компанії. Коли Ви довіряєте нам свій вантаж, будьте спокійні, доставка буде вчасно і в кращому вигляді, 
                        адже ми повністю відповідаємо за доставку і безпеку. Ми надаємо наші послуги транспортної логістики за європейськими стандартами обслуговування. 
                        Завжди намагаючись організувати процес транспортування вантажу кращим способом, Вам не потрібно турбуватися про доставку або зберіганні продукції. 
                        Адже у нас вже налагоджений весь процес і є готові логістичні рішення будь-яких завдань. 
                        Підбираючи найбільш раціональні маршрути пересування вантажів ми допоможемо Вам економити Ваш час і гроші. 
                        Якісний індивідуальний підхід до наших клієнтів і надання комплексних рішень.</p>
                </div>
            </div>
        </div>
        </div>
        </>
    );
}

export default About;
